@extends('layouts.app_store')

@section('title', 'О Нас | bsides.ru')

@section('description', 'B-Sides – это интернет-магазин виниловых пластинок и компакт-дисков, а также аудио техники. Предназначен облегчить процесс поиска и приобретения любимой музыки.')

@section('content')

<div class="viewcontent">
	<div class="view-title">
		<h1>О Нас</h1>
	</div>
	<div style="font-size: 14px;">
		<p><b>B-Sides</b> – это интернет-магазин виниловых пластинок и компакт-дисков, а также аудио техники. Предназначен облегчить процесс поиска и приобретения любимой музыки. Удобная система оформления и оплаты заказа, быстрая и надежная доставка, качественный сервис и дополнительные возможности для клиентов, основные принципы нашего магазина.</p>
		<p>Мы сотрудничаем с такими мировыми компаниями как Warner Music, Universal Music Group, Audio-Technica и др., являющиеся одними из крупнейших в музыкальном бизнесе.</p>
		<p>Нам доверяют клиенты и поставщики с 2015 года.</p>
	</div>
	<div>
		<img class="content-img" src="storage/images/supplier.jpg">
	</div>
	<div class="about-info">
		<div>
			<p><b>Служба клиентской поддержки:</b></p>
			<ul>
				<li>Телефон: +7 (86137) 2-09-66</li>
				<li>Email: mysound2015@yandex.ru</li>
				<li>Время работы: Пн. - Пт. 10.00 - 17.00</li>
			</ul>
			<p><b>Наш адрес:</b></p>
			<ul>
				<li>Краснодарский край, г.Армавир ул.Советской Армии д.97, БЦ "Капитал"</li>
			</ul>
			<p><b>Реквизиты:</b></p>
			<ul>
				<li>ИП Кузнецова Надежда Тимофеевна</li>
				<li>ОГРН 307072130400069</li>
				<li>ИНН 071507675529</li>
				<li>ОКПО 0153412909</li>
				<li>ОКТМО 03705000</li>
				<li>ОКВЭД 52.61.2</li>
			</ul>
			<p><b>Банковские реквизиты:</b></p>
			<ul>
				<li>КБ «КУБАНЬ КРЕДИТ» ООО Г.КРАСНОДАР</li>
				<li>БИК 040349722</li>
				<li>Расчетный счет 40802810800370000006</li>
				<li>Корсчет 30101810200000000722</li>
			</ul>
		</div>
		<div style="padding: 20px 10px;">
			<img style="width: 100%" src="storage/images/armavircapital.jpg">
		</div>
	</div>
</div>

@endsection