@extends('layouts.app_store')

@section('title', 'Условия доставки | bsides.ru')

@section('description', 'Условия доставки виниловых пластинок, CD дисков и музыкального оборудования в интернет магазине bsides.ru')

@section('content')

<div class="viewcontent">
	<div class="view-title">
		<h1>Условия доставки</h1>
	</div>
	<div class="about-content">
		<p>Мы осуществляем доставку по территории России, СНГ и другим странам только после полной оплаты стоимости товара и доставки.</p>
		<p>После оформления покупки, перед тем как передать Ваш заказ курьерской службе или почтовому оператору, мы старательно его упаковываем, чтобы исключить возможность нарушения товарного вида во время транспортировки. Когда Ваш заказ окончательно сформирован и упакован, мы незамедлительно передаем его в выбранную Вами службу доставки.</p>
		<p>Мы всегда идем на встречу клиенту и оперативно реагируем при возникновении вопросов по качеству товара и предоставляемой услуги.</p>
		<h2>Способы доставки</h2>
		<ul>
			<li>- Почта России</li>
			<li>- EMS Russian Post</li>
			<li>- Курьерская служба доставки СДЭК</li>
		</ul>
		<h3>Общие положения</h3>
		<p>Для осуществления доставки необходимо предоставить точный адрес места назначения (с точностью до дома) и контактные данные получателя (ФИО и телефон).<br>Передача товаров производится в присутствии заказчика, либо его полномочного представителя. Обратите внимание, курьерская служба не предоставляет возможности проверить и осмотреть товар (заказы комплектуются и упаковываются на складе). Вы можете это сделать в домашних условиях, после получения. В случае возникновения претензий по товарному виду и качеству немедленно свяжитесь с нами.<br>Курьерская служба не консультирует по вопросам связанным с товаром, условиями возврата и обмена.</p>
		<h3>Таможенные правила</h3>
		<p>В итоговую стоимость заказа не входят налоги, пошлины и иные услуги при ввозе товара в страну получателя, которые могут быть выставлены к оплате дополнительно. Условия оплаты и размер пошлин определяются таможенным законодательством страны, куда доставляется заказ. Точную информацию о таможенной пошлине уточните заранее в таможенном департаменте своей страны до оформления заказа. В случае отказа от получения доставленного заказа с вас будут удержаны расходы на доставку.</p>
		<h2>Самовывоз</h2>
		<p>Наш адрес: Краснодарский край г.Армавир ул.Советской Армии д.97, БЦ "Капитал" 318.<br>Режим работы: Пн. - Пт. 10.00 - 16.00</p>
		<p>При самовывозе Вы экономите на доставке. Обязательно согласуйте день и время вашего приезда с менеджером. На пункте самовывоза, есть возможность осмотреть товарный вид и комплектность заказа.</p>
	</div>
</div>

@endsection