@extends('layouts.app_store')

@section('title', 'Политика конфиденциальности | bsides.ru')

@section('description', 'Правила продажи в интернет магазине bsides.ru')

@section('content')

<div class="viewcontent">
	<div class="view-title">
		<h1>Правила продажи</h1>
	</div>
	<div class="">
		<strong>Правила продажи и политика конфиденциальности (далее – «Правила продажи»)</strong>
		<p><em>Версия от 09.06.2020г.</em></p>
		<p>Заказывая товары, предложенные к продаже на Сайте, лицо, осуществляющее заказ, соглашается с настоящими Правилами продажи. В отсутствие такого согласия возможность приобретения товаров не предоставляется. </p>
		<h2>Основные термины</h2>
		<p><strong>Клиент</strong> — физическое лицо, имеющее намерение оформить и/или оформляющее Заявки на товары, представленные к продаже на Сайте и обладающее необходимым объемом дееспособности для заключения договора розничной купли-продажи.</p>
		<p><strong>Продавец</strong> — ИП Кузнецова Н.Т. (ИНН 071507675529, ОГРНИП 307072130400069) телефон (86137) 2-09-66.</p>
		<p><strong>Сайт</strong> — www.bsides.ru</p>
		<p><strong>Товар</strong> — товар, предложенный к продаже на Сайте. </p>
		<p><strong>Статусы Товара</strong> — справочная информация о доступности Товара на складе Продавца, публикуемая на Сайте:
			<ul>
				<li>«В наличии» – товар есть на складе, он будет готов к отправке Клиенту сразу же после обработки заказа.</li>
				<li>«Нет в наличии» – товара временно нет в наличии на складе, он будет готов к отправке сразу, как только появится в наличии на складе.</li>
				<li>«В наличии на складе» - товар в наличии на складе поставщика, он будет готов к отправке сразу, как только появится в наличии на складе магазина.</li>
			</ul>
		</p>
		<p><em>Внимание, информация о Статусе Товара является справочной. Фактический Статус Товара на складе Продавца на момент обработки заказа может отличаться от указанного на Сайте. В случае несоответствия Статуса Товара, указанного на Сайте, фактическому Статусу, Продавец оповещает об этом Клиента, а Клиент принимает решение об изменении заказа или его отмене. При этом Клиент не вправе предъявлять претензии Продавцу в связи с обстоятельством, о котором идёт речь в данном абзаце.</em></p>
		<p><strong>Заказ</strong> — должным образом оформленный запрос Клиента на покупку и доставку Товара.</p>
		<p><strong>Предзаказ (Предварительный заказ)</strong> — заказ Товара, официально неопубликованного на момент совершения Заказа. В данном случае обработка и отправка Предзаказа будет осуществлена Продавцом после поступления соответствующего Товара на склад.</p>
		<h2>1. Оформление Заказа</h2>
			<ul>
				<li>1.1. Заказ Товара осуществляется Клиентом посредством заполнения соответствующей формы на Сайте, либо по телефону, с обязательным указанием адреса электронной почты Клиента.</li>
				<li>1.2. Обязательным условием оформления Заказа является подтверждение согласия с условиями настоящей оферты.</li>
				<li>1.3. В случае отсутствия согласия с настоящей офертой, возможность оформления Заказа не предоставляется.</li>
				<li>1.4. После получения Заказа Продавец согласовывает данные Заказа с Покупателем по телефону или посредством электронной почты, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки и времени, необходимого на обработку Заказа.</li>
			</ul>
		<h2>2. Подтверждение Заказа Продавцом</h2>
			<ul>
				<li>2.1. После оформления Заказа Продавец в течение 1 (одного) рабочего дня отправляет на указанный Клиентом электронный адрес информацию о Заказе Клиента, с указанием стоимости Товара, условий и стоимости его доставки, а также контактные данные Продавца.</li>
				<li>2.2. Продавец оставляет за собой право аннулировать Заказ Клиента на этапе подтверждения Заказа.</li>
				<li>2.3. Заказ считается совершенным с момента его подтверждения Продавцом.</li>
			</ul>
		<h2>3. Отказ от Заказа</h2>
		<ul>
			<li>3.1. Клиент в соответствии со ст. 26.1 Закона Российской Федерации от 07.02.1992 г. № 2300-1 «О защите прав потребителей» вправе отказаться от Заказа в любое время до момента получения Товара.</li>
			<li>3.2. При полном или частичном отказа от Заказа денежные средства возвращаются Клиенту в следующем порядке: 
3.2.1. В случае предоплаты Товара и доставки, денежные средства в размере стоимости оплаченного Товара и стоимости оплаченной доставки возвращаются Клиенту способом, соответствующим способу оплаты Товара в сроки, установленные внутренним регламентом соответствующих платежных систем. 3.2.2. В случае, если на момент отказа от Товара Клиентом, Товар был передан Продавцом на доставку, стоимость доставки Товара Клиенту не возвращается.</li>
		</ul>
		<h2>4. Заключение Договора</h2>
		<ul>
			<li>4.1. Договор считается заключенным между Клиентом и Продавцом с момента подтверждающего оплату Товара, в том числе подтверждения об оплате, высылаемого Клиенту по электронной почте, указанной в Заказе.</li>
		</ul>
		<h2>5. Доставка Товара и переход права собственности на Товар</h2>
		<ul>
			<li>5.1. Доставка Товара осуществляется транспортными компаниями – партнёрами Продавца.</li>
			<li>5.2. Срок доставки и ее стоимость рассчитываются индивидуально, исходя из общей стоимости Заказа, веса Товара, в зависимости от месторасположения Клиента и выбранного им способа доставки.</li>
			<li>5.3. Продавец не несет ответственность за нарушение срока доставки в силу форс-мажора и в отсутствие своей вины (по вине транспортной компании).</li>
			<li>5.4. При доставке Товара курьерской службой его доставка не оплачивается, если при доставке Клиент отказывается от Товара по следующим причинам: 5.4.1. Доставленный Товар не соответствует заказанному;</li>
			<li>5.5. Доставка оплачивается, если Клиент отказывается от Товара не по вине Продавца (если причины отказа не связаны с несоответствием Товара заказанному). Стоимость доставки подлежит оплате Клиентом за каждый доставленный Заказ, в том числе в случае отказа от одного/нескольких/всех Заказов в момент доставки.</li>
			<li>5.6. Право собственности на Товар переходит к Клиенту в момент принятия Товара от представителя курьерской службы либо получения Товара Почтой России при условии оплаты Клиентом Товара и подписания товаросопроводительных документов.</li>
			<li>5.7. Риск случайной гибели или случайного повреждения Товара переходит к  Клиенту с момента передачи ему Товара, что подтверждается проставлением Клиентом подписи в документах, подтверждающих доставку Заказа.</li>
			<li>5.8. При получении Товара в отделении Почты России Клиент после оплаты (если применимо) и выдачи доставленного Товара обязан осмотреть доставленную посылку, произвести её вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить целостность упаковки Товара. В случае наличия претензий к доставленному Товару (отсутствие части Товара, вложение Товара отличного от указанного в описи отправления, повреждения упаковки Товара, иные претензии) по указанию Клиента работниками Почты России составляется Акт о выявленных несоответствиях. Если Клиентом не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.</li>
			<li>5.9. При принятии Товара от курьера или сотрудника пункта выдачи курьерской службы, Клиент обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить целостность упаковки Товара. В случае отсутствия претензий к доставленному Товару Клиент расписывается в накладной или ином аналогичном документе курьерской службы и оплачивает Заказ (в отсутствие 100%-ной предоплаты). Подпись в доставочных документах свидетельствует о том, что претензий к Товару у Клиента нет, и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</li>
		</ul>
		<h2>6. Оплата Товара</h2>
		<ul>
			<li>6.1. Цена Товара без учета стоимости его доставки указывается на Сайте. Цена Товара может быть изменена Продавцом в одностороннем порядке. Цена заказанного Клиентом Товара изменению не подлежит.</li>
			<li>6.2. Стоимость доставки Товара указывается в процессе оформления заказа на Сайте, а также в электронном письме, направляемом Продавцом Клиенту в процессе подтверждения Заказа Клиента.</li>
			<li>6.3. Оплата Товара производится в российских рублях в порядке предоплаты в процессе оформления и формирования Заказа, путём: по безналичному расчету на расчётный счёт Продавца в банке, а также другими способами, указанными в разделе «Условия оплаты» на сайте Интернет-магазина.</li>
		</ul>
		<h2>7. Возврат Товара</h2>
		<ul>
			<li>7.1. Клиент в соответствии со ст. 26.1 Закона Российской Федерации от 07.02.1992 г. № 2300-1 «О защите прав потребителей» вправе отказаться от Товара надлежащего качества в течение 14 (четырнадцати) календарных дней после его получения при условии того, что не была вскрыта упаковка Товара, Товар не был в употреблении, сохранил свои потребительские свойства, не изменил свой товарный (внешний) вид (наклейки, стикеры, идентификационные знаки, замена упаковки и т.д.) и имеются доказательства его приобретения у Продавца</li>
			<li>7.2. Возврат Товара ненадлежащего качества.</li>
			<li>7.2.1. При доставке Товара Клиент ставит свою подпись в квитанции о доставке в графе: «Заказ принял, претензий к количеству и внешнему виду товара не имею», либо в ином аналогичном документе, прилагаемом к Товару Продавцом, в графе, предусматривающей проставление Клиентом отметки об отсутствии у него претензий к количеству и качеству Товара. После получения Товара претензии к внешним дефектам Товара, его количеству и товарному виду не принимаются.</li>
			<li>7.2.2. Возврат Товара, недостатки которого не могли быть выявлены в процессе осмотра Товара при его приемке Клиентом, осуществляется в течение 30 (тридцати) календарных дней после его получения при условии предоставления документов, подтверждающих факт оплаты возвращаемого Товара.</li>
			<li>7.3. Возвращаемые Товары должны быть упакованы Клиентом в ту же упаковку, в которой были получены Клиентом, с применением скотча или бумаги так, чтобы отсутствовала возможность доступа к запакованным товарам со стороны третьих лиц.</li>
			<li>7.4. При полном или частичном возврате Товара надлежащего/ненадлежащего качества денежные средства возвращаются Клиенту в следующем порядке: 7.4.1. В случае предоплаты Товара, денежные средства в размере стоимости оплаченного Товара возвращаются Клиенту способом, соответствующим способу оплаты Товара в сроки, установленные внутренним регламентом соответствующих платежных систем. 7.4.2. При возврате Товара стоимость его доставки и обратной пересылки Клиенту не компенсируется.</li>
		</ul>
		<h2>8. Информация, предоставляемая Клиентом</h2>
		<ul>
			<li>8.1. При оформлении Заказа Клиент указывает следующую информацию о себе: фамилию, имя, отчество, контактный телефон, адрес электронной почты, адрес доставки. Предоставляя указанную информацию, Клиент выражает свое согласие на ее использование, обработку и хранение Продавцом, а также на ее трансграничную передачу.</li>
			<li>8.2. Продавец использует информацию, указанную Клиентом при оформлении Заказа, исключительно в целях исполнения своих обязательств перед Клиентом.</li>
			<li>8.3. Продавец использует информацию, предоставляемую Клиентом при оформлении Заказа, в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ.</li>
			<li>8.4. Предоставляя указанную в п. 8.1. настоящих Правил продажи информацию Клиент соглашается на ее передачу третьим лицам, действующим на основании договоров с Продавцом, исключительно в целях исполнения обязательств Продавца перед Клиентом.</li>
			<li>8.5. Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.</li>
			<li>8.6. Предоставляя указанную в п. 8.1. настоящих Правил продажи информацию Клиент дает свое согласие на получение от Продавца рекламно-информационной рассылки. Рассылка поступает в виде электронного письма на адрес и/или короткого сообщения (sms) на номер телефона, указанные Клиентом при оформлении Заказа. Отказаться от рассылки можно в любое время написав на електронную почту Продавца.</li>
		</ul>
	</div>
</div>

@endsection